Repository: atareao/nautilus-columns
Catalog: po/*.po
Languages: es

source: Pdf Tools
es: Herramientas Pdf

source: Tools to manipulate pdf files
es: Un conjunto de herramientas para trabajar con archivos pdf

source: Rotate and flip
es: Gira y voltea

source: rotate_and_flip pdf files
es: Gira y voltea archivos pdf

source: Watermark
es: Marca de agua

source: Watermark pdffiles
es: Selecciona uno o mas archivos pdf

source: Textmark
es: Marca de texto

source: Textmark pdf files
es: Marca archivos con texto

source: Paginate
es: Paginación

source: Paginate pdf files
es: Pagina archivos pdf

source: Rotate pages
es: Gira algunas páginas

source: Rotate pages of the document files
es: Gira páginas de archivos pdf

source: Remove pages
es: Quita páginas

source: Remove pages of the document files
es: Quita algunas páginas del documento

source: Extract pages
es: Extrae páginas

source: Extract pages of the document files
es: Extrae páginas del documento

source: Join pdf files
es: Une archivos pdf

source: Join pdf files in one document
es: Une archivos pdf en un único documento

source: Split pdf files
es: Separa un archivo pdf

source: Split a pdf in several documents
es: Separa un archivo pdf en varios documentos

source: Combine pdf pages
es: Combina varias paginas por hoja

source: Combine pdf pages in one page
es: Combina varias páginas en una única

source: Reduce pdf size
es: Reduce el tamaño del pdf

source: Resize pdf pages
es: Redimensiona páginas

source: Convert pdf to png
es: Convertir pdf a png

source: Convert pdf file to png image
es: Convertir un archivo pdf a imágenes png

source: About
es: Acerca de...

source: Convert to pdf
es: Convertir a pdf

source: Convert images to pdf
es: Convertir imágenes a un pdf

source: Nautilus Pdf Tools
es: Herramientas Pdf

source: Output file
es: Archivo de salida

source: Select the output file
es: Selecciona un archivo de salida

source: Up
es: Arriba

source: Down
es: Abajo

source: Add
es: Añadir

source: Remove
es: Quitar

source: Select file to save new file
es: Selecciona el archivo para guardar el documento

source: Select one or more pdf files
es: Selecciona uno o mas archivos pdf

source: Pdf files
es: Archivos Pdf

source: Pages
es: Páginas

source: Paper size
es: Tamaño de hoja

source: Orientation
es: Orientación

source: Append to file
es: Añadir al archivo

source: Letter (8 1/2x11)
es: Carta (8 1/2x11)

source: Note (8 1/2x11)
es: Nota (8 1/2x11)

source: Executive (8 1/4x10 1/2)
es: Ejecutivo (8 1/4x10 1/2)

source: Halfetter (5 1/2x8 1/2)
es: Media carta (5 1/2x8 1/2)

source: Halfexecutive (5 1/4x7 1/4)
es: Medio ejecutivo (5 1/4x7 1/4)

source: Select the size of the output file
es: Selecciona tamaño del archivo de salida

source: Select the orientation of the page
es: Selecciona la orientación de las páginas

source: Append to file to create output filename
es: Añade al nombre del archivo para crear el archivo de salida

source: _resized
es: _redimensionado

source: Select Pages
es: Páginas seleccionadas

source: Type page number and/or page ranges separated by commas counting from start of the document ej. 1,4,6-9
es: Excribe el número de la página y/o el rango de las páginas separadas por comas empezando a contar desde el inicio del documento, por ejemplo 1,4,6-9

source: Rotate and flid PDF
es: Gira y voltea PDF

source: _flip_and_rotated
es: _volteado_y_girado

source: Flip vertical
es: Volteo vertical

source: Flip horizontal
es: Volteo horizontal

source: Rotate
es: Gira

source: Convert to
es: Convertir a

source: ALL
es: TODO

source: Text file
es: Archivo de texto

source: Top
es: Superior

source: Middle
es: Medio

source: Bottom
es: Inferior

source: Left
es: Izquierda

source: Center
es: Centro

source: Right
es: Derecha

source: _paginated
es: _paginado

source: Select font
es: Selecciona fuente

source: Select color
es: Selecciona color

source: Horizontal position
es: Posición horizontal

source: Vertical position
es: Posición vertical

source: Set horizontal margin
es: Establece el margen horizontal

source: Set vertical margin
es: Establece el margen vertical

source: _textmarked
es: _marcadetexto

source: Text
es: Texto

source: Pages in Page
es: Paginas por hoja

source: by
es: por

source: Sort
es: Ordena

source: Set the margin
es: Establece el margen

source: Select how many pages in a page
es: Selecciona cuantas páginas por hoja

source: rows by columns
es: filas por columnas

source: By rows
es: Por filas

source: By columns
es: Por columnas

source: Select the combination sort
es: Selecciona el orden de combinación

source: The margin to the page in mm
es: Establece el margen en mm

source: _combined
es: _combinado

source: Resize PDF
es: Redimensiona PDF

source: Convert PDF to PNG
es: Convertir PDF a PNG

source: Combine PDF pages
es: Combina páginas PDF

source: Create PDF from images
es: Crea PDF a partir de imágenes

source: Join PDF files
es: Une archivos pdf

source: Paginate PDF
es: Paginación de PDF

source: Reduce PDF size
es: Reduce el tamaño del PDF

source: Textmark PDF
es: Marcado de texto de PDF

source: Watermark PDF
es: Marca de agua de PDF

source: Rotate and flip PDF
es: Gira y voltea PDF

source: Rotate PDF
es: Gira PDF

source: Remove PDF
es: Quita PDF

source: Split PDF
es: Divide PDF

source: Extract pages from PDF
es: Extrae páginas de PDF

source: Select file to save extracted text
es: Selecciona el archivo para guardar el texto extraído

source: Select the size of the margin
es: Selecciona el tamaño del margen

source: No margin
es: Sin margen

source: small margin
es: Margen pequeño

source: big margin
es: Margen grande

source: _watermarked
es: _marcadeagua

source: Choose File
es: Elige archivo

source: Watermark zoom
es: Zoom para la marca de agua

source: Select one image
es: Selecciona una imagen
